/* Audio tokens */
AUDIO_TOKEN_NO_SOUND_LOCAL = "I could not hear any sound";
AUDIO_TOKEN_NO_SOUND_REMOTE = "The other side could not hear any sound";
AUDIO_TOKEN_ECHO = "I heard echo in the call";
AUDIO_TOKEN_NOISE = "I heard noise in the call";
AUDIO_TOKEN_LOW_SOUND = "The volume was low";
AUDIO_TOKEN_DROPPED = "The call ended unexpectedly";
AUDIO_TOKEN_DISTORTED = "The speech was not natural or sounded distorted";
AUDIO_TOKEN_INTERRUPTED = "We kept interrupting each other";
AUDIO_TOKEN_OTHER = "Other, please specify";

/* Video tokens */
VIDEO_TOKEN_NO_VIDEO_LOCAL = "I could not see any video";
VIDEO_TOKEN_NO_VIDEO_REMOTE = "The other side could not see my video";
VIDEO_TOKEN_LOW_QUALITY = "Image quality was poor";
VIDEO_TOKEN_FREEZING = "The video kept freezing";
VIDEO_TOKEN_STOPPED_UNEXPECTEDLY = "Video stopped unexpectedly";
VIDEO_TOKEN_OTHER_SIDE_TOO_DARK = "The other side was too dark";
VIDEO_TOKEN_NO_AUDIO_SYNC = "Video was ahead or behind audio";
VIDEO_TOKEN_OTHER = "Other, please specify";
